/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

///Tenposs
"EDIT_PROFILE" = "Edit profile";
"PUSH_NOTIFICATION" = "Receive notification";
"COUPON_PUSH_NOTIFICATION" = "Receive coupon notification";
"NOT_LOCALIZED" = "Not yet localized";
"COMPANY"="Company information";
"USER_PRIVACY"="User privacy";
"USER_ID"="User ID";
"USER_NAME"="Username";
"EMAIL_ADDRESS"="Email address";
"GENDER"="Gender";
"PROVINE"="Provine";

"CHANGE_AVATAR"="Change Avatar";
"USER_ID"="User ID";
"USERNAME"="Username";
"USER_EMAIL"="Email address";
"USER_GENDER"="Gender";
"USER_PROVINE"="Provine";